at
audacity
base-devel
bash-completion
blender
borg
chromium
cmake
cmus
curl
davfs2
dbeaver
docker
dos2unix
evince
ffmpeg
filezilla
flameshot
freerdp
gcc-fortran
gdal
gedit
git
gnome-shell-extensions
gnome-tweaks
gparted
gpick
gthumb
htop
hugo
hyphen-de
icmake
inkscape
krita
libgnome-keyring
make
manjaro-settings-samba
nextcloud-client
noto-fonts
npm
openconnect
opencv
pandoc
pdfpc
pdfsam
pgadmin4
postgis
postgresql
pulseaudio-equalizer
python
python-pip
qgis
qrencode
r
remmina
scribus
seahorse
simplescreenrecorder
sqlitebrowser
sshfs
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
texlive-pictures
texlive-science
the_silver_searcher
thunderbird
tk
tldr
tmux
tree
ttf-linux-libertine
unrar
vim
vlc
xclip
yay
zathura
