at
audacity
blender
borg
chromium
cmake
curl
davfs2
dos2unix
ffmpeg
filezilla
flameshot
freerdp
gcc-fortran
gdal
gedit
git
gparted
gpick
gthumb
htop
icmake
inkscape
krita
openconnect
pandoc
pdfsam
pgadmin4
python
qgis
qrencode
r
remmina
scribus
seahorse
simplescreenrecorder
sqlitebrowser
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-science
the_silver_searcher
thunderbird
tldr
tmux
tree
unrar
vim
vlc
xclip
xclip
yay
zathura
